<template>
  <div class="info-access info__text-content">
    <h1>Умови надання доступу</h1>
    <p>
      Після проведення оплати Вам на зазначену при реєстрації адресу електронної
      пошти надійде лист з підтвердженням про отримання оплати та підключення
      послуг сервісу.
    </p>
    <p>
      Доступ до сервісу надається по всьому світу (за винятком країн, на
      території яких доступ до веб-ресурсів із Українськими доменними іменами
      заборонено) за наявності підключення користувача до мережі Інтернет.
    </p>
  </div>
</template>

<script>
export default {
  name: "AccessInfo",
  metaInfo: {
    title: "Умови надання доступу",
    meta: [
      {
        vmid: "description",
        name: "description",
        content:
          "Умови надання доступу - ТендерХелп - помощь в подготовке тендерной документации.",
      },
    ],
  },
};
</script>

<style scoped></style>
