<template>
  <div class="info-payment info__text-content">
    <h1>Умови оплати</h1>
    <p class="bold big">
      Оплата за надання доступу проводиться шляхом здійснення безготівкового
      грошового переказу чи банківською карткою на сайті.
    </p>
    <h3>По безготівковому розрахунку</h3>
    <p>
      Оплата за безготівковим розрахунком провадиться в касі відділення
      будь-якого банку або з поточного рахунку Вашої фірми. При виборі
      безготівкового способу оплати доставка замовлення можлива після
      надходження коштів на наш поточний рахунок.
    </p>
    <p class="title">Порядок оформлення рахунку-фактури на сайті</p>
    <ol>
      <li>Переходьте до оформлення замовлення.</li>
      <li>Вкажіть вірний e-mail для отримання рахунку.</li>
      <li>Підтвердіть замовлення.</li>
      <li>
        Дочекайтеся дзвінка оператора або відправте лист на адресу
        <a href="mailto:support@tenderhelp.com.ua">support@tenderhelp.com.ua</a>
        з документами підприємства. В темі листа вкажіть номер замовлення.
        <ul>
          <li>
            свідоцтво про державну реєстрацію або виписку з єдиного державного
            реєстру;
          </li>
          <li>
            свідоцтво платника ПДВ (для організацій, оформлених до 01.01.2014
            г);
          </li>
          <li>
            дійсний телефон бухгалтерії і телефон для зв'язку після оплати;
          </li>
          <li>адреса магазину, в якому буде зручно отримати товар;</li>
          <li>код і кількість товару.</li>
        </ul>
      </li>
      <li>
        Оператор відправить рахунок-фактуру на вказаний у замовленні e-mail.
      </li>
      <li>
        Після сплати грошових коштів на рахунок, вам буде надано доступ до
        сервісу та надіслано лист на електронну адресу з підтвердженням
        отримання оплати..
      </li>
    </ol>
    <h3>Банківською картою на сайті</h3>
    <p>
      Ви можете оплатити замовлення онлайн банківською картою Visa або
      MasterCard. Доступ буде надано після підтвердження платежу.
    </p>
    <p class="title">
      Оплата за допомогою платіжних карт здійснюється наступним способом:
    </p>
    <p>
      Під час оформлення замовлення на сайті, Вам буде запропоновано зробити
      вибір способу оплати. У графі "Оплата" вам потрібно вибрати «Онлайн
      оплата». Після підтвердження замовлення, Ви будете переадресовані на
      сторінку системи безпечних платежів банку, де Вам необхідно буде
      підтвердити оплату.
    </p>
  </div>
</template>

<script>
export default {
  name: "PaymentInfo",
  metaInfo: {
    title: "Умови оплати",
    meta: [
      {
        vmid: "description",
        name: "description",
        content:
          "Умови оплати - ТендерХелп - помощь в подготовке тендерной документации.",
      },
    ],
  },
};
</script>

<style scoped></style>
