<template>
  <div class="info-refund info__text-content">
    <h2>Умови повернення товару</h2>
    <p>
      У зв’язку із нематеріальним характером товару (доступ до сервісу), та
      попереднім наданням Користувачу можливості вивчення функціоналу і
      можливостей сервісу у безкоштовний пробний період, для визначення їх
      відповідності його потребам – повернення коштів та обмін Товару не
      проводяться.
    </p>
  </div>
</template>

<script>
export default {
  name: "RefundInfo",
};
</script>

<style scoped></style>
