{
  "Тендер — это просто": "Тендер — це просто",
  "Сервис автоматической подготовки документов  <br />для тендерных торгов и открытых закупок.": "Сервіс автоматичної підготовки документів <br/>для тендерних торгів та відкритих закупівель.",
  "Начать роботу с tenderhelp": "Почати роботу  з  tenderhelp",
  "Для кого": "Для кого",
  "Для тех кто хочет работать с государственными компаниями по-человечески.": "Для тих хто хоче працювати з державними компаніями по-людськи.",
  "Для поставщиков товаров": "Для постачальників товарів",
  "Для компаний, которые поставляют товары бюджетным организациям и предприятиям": "для компаній, які постачають товари для бюджетних організацій і підприємств",
  "Для поставщиков услуг и работ": "Для постачальників послуг",
  "Для компаний, которые предоставляют услуги бюджетным организациям и предприятиям": "для компаній, які постачають послуги для бюджетних організацій і підприємств",
  "Для консалтинговых компаний": "Для консалтингових компаній",
  "Для компаний, которые готовят тендерные документы под заказ и ценят время.": "для компаній, які готують тендерні документи під замовлення і цінують час.",
  "Почему Tenderhelp": "Чому Tenderhelp",
  "В 3 раза больше тендеров": "У 3 рази більше тендерів",
  "tenderhelp готовит реестр документов за доли секунды. Предложит готовые шаблоны документов и поможет специалисту подготовить самостоятельно новый шаблон": "tenderhelp готує реєстр документів за частки секунди. Запропонує готові шаблони документів та допоможе фахівцю підготувати самостійно новий шаблон",
  "Например": "Приклад",
  "Ежемесячно проводится 10 тендерных процедур по вашей теме. Из-за занятости тендерного специалиста, ваша компания участвует в 3 из 10. С tenderhelp можно подготовить документы для 10 процедур и потенциально увеличить прибыль в 3 раза": "Щомісяця проводиться 10 тендерних процедур по вашій темі. Через зайнятість тендерного фахівця, ваша компанія бере участь в 3 з 10. З tenderhelp можна підготувати документи для 10 процедур і потенційно збільшити прибуток в 3 рази",
  "Без ошибок": "Без помилок",
  "Данные о тендере и компании сервис получает из государственных реестров. Выбираете тендерные документы и сервис автоматически их заполняет": "Дані про тендер і компанії сервіс отримує з державних реєстрів. Вибираєте тендерні документи і сервіс автоматично їх заповнює.",
  "Тендерный специалист готовит параллельно документы для 2-3 тендеров, для разных участников и допускает ошибки. С tenderhelp специалист защищен от механических ошибок и путаницы. Все данные о компании и тендере заполняются автоматически данными из государственных реестров": "Тендерний фахівець готує паралельно документи для 2-3 тендерів, для різних учасників і допускає помилки. З tenderhelp фахівець захищений від механічних помилок і плутанини. Всі дані про компанію та тендері заповнюються автоматично даними з державних реєстрів.",
  "Контроль": "Контроль",
  "Руководитель видит информацию о прогрессе в работе с тендерами по каждому специалисту и по тендерному отделу в целом. Так же может переназначать ответственных за тендер на любом этапе, без потери данных. Быстро обучать новых сотрудников": "Керівник бачить інформацію про прогрес в роботі з тендерами по кожному фахівцю і по тендерному відділу в цілому. Так само може назначати нових відповідальних за тендер на будь-якому етапі, без втрати даних. Швидко навчати нових співробітників",
  "Уведомления": "Повідомлення",
  "Сервис сообщает о любых изменениях в тендерной документации и вы вовремя отреагируете и подготовитесь в срок. Напоминает о документах победителя, которые нужно подготовить": "Сервіс повідомляє про будь-які зміни в тендерній документації, з боку замовника і відправляє повідомлення. Нагадує  про обов’язкові документи переможця.",
  "Как начать работу": "Як почати роботу",
  "Запрос": "Запит",
  "Оставляете номер телефона при регистрации.": "Залишаєте номер телефону при реєстрації.",
  "Сообщение": "Повідомлення",
  "Получаете уведомление об активации": "Отримуєте повідомлення про активацію.",
  "Старт": "Старт",
  "Пользуетесь сервисом.": "Користуєтесь сервісом.",
  "Выберите свой план <br />Tenderhelp": "Оберіть свій план Tenderhelp",
  "1 месяц": "1 місяць",
  "3 месяца": "3 місяці",
  "6 месяцев": "6 місяців",
  "Попробовать": "Спробувати",
  "Подключить": "Підключити",
  "Связаться с нами": "Зв’язатися з нами",
  "Лучший выбор для личного использования": "найкращий вибір для власного користування",
  "доступные коды ДК закупки": "доступні коди ДК закупівлі",
  "тип закупки:": "тип закупки",
  "количество тендеров в период подписки": "кількість тендерів у період підписки",
  "неограниченно": "необмежено",
  "все": "всі",
  "упрощенные": "спрощені",
  "особенности": "особливості",
  "все типы закупок, только для команд, аналитика и дополнительные возможности автоматизации": "всі типи закупівель, тільки для команд, додаткові можливості під замовлення",
  "упрощенные процедуры, только для одного пользователя": "спрощені процедури, тільки для одноосібних користувачів",
  "все типы закупок, возможность создавать команды": "всі типи закупівель, можливість створювати команди",
  "Готовы попробовать?": "Готові спробувати?",
  "Регистрация": "Реєстрація",
  "Профи": "Профі",
  "(газ/электро энергия)": "(газ/електрична енергія)",
  "Корпоративный": "Корпоративний",
  "Договорная": "Договірна",
  "Тарифы": "Тарифи",
  "Контакты": "Контакти",
  "Для зарегистрированных пользователей": "Для зареєстрованих користувачів",
  "Условия доступа к сервису": "Умови доступу до сервісу",
  "Условия использования": "Умови використання",
  "Публичная оферта": "Публічна оферта"
}
